{
    "vocab2id": {
        "[PAD]": 0,
        "[unused1]": 1,
        "[unused2]": 2,
        "[unused3]": 3,
        "[unused4]": 4,
        "[unused5]": 5,
        "[unused6]": 6,
        "[unused7]": 7,
        "[unused8]": 8,
        "[unused9]": 9,
        "[unused10]": 10,
        "[unused11]": 11,
        "[unused12]": 12,
        "[unused13]": 13,
        "[unused14]": 14,
        "[unused15]": 15,
        "[unused16]": 16,
        "[unused17]": 17,
        "[unused18]": 18,
        "[unused19]": 19,
        "[unused20]": 20,
        "[unused21]": 21,
        "[unused22]": 22,
        "[unused23]": 23,
        "[unused24]": 24,
        "[unused25]": 25,
        "[unused26]": 26,
        "[unused27]": 27,
        "[unused28]": 28,
        "[unused29]": 29,
        "[unused30]": 30,
        "[unused31]": 31,
        "[unused32]": 32,
        "[unused33]": 33,
        "[unused34]": 34,
        "[unused35]": 35,
        "[unused36]": 36,
        "[unused37]": 37,
        "[unused38]": 38,
        "[unused39]": 39,
        "[unused40]": 40,
        "[unused41]": 41,
        "[unused42]": 42,
        "[unused43]": 43,
        "[unused44]": 44,
        "[unused45]": 45,
        "[unused46]": 46,
        "[unused47]": 47,
        "[unused48]": 48,
        "[unused49]": 49,
        "[unused50]": 50,
        "[unused51]": 51,
        "[unused52]": 52,
        "[unused53]": 53,
        "[unused54]": 54,
        "[unused55]": 55,
        "[unused56]": 56,
        "[unused57]": 57,
        "[unused58]": 58,
        "[unused59]": 59,
        "[unused60]": 60,
        "[unused61]": 61,
        "[unused62]": 62,
        "[unused63]": 63,
        "[unused64]": 64,
        "[unused65]": 65,
        "[unused66]": 66,
        "[unused67]": 67,
        "[unused68]": 68,
        "[unused69]": 69,
        "[unused70]": 70,
        "[unused71]": 71,
        "[unused72]": 72,
        "[unused73]": 73,
        "[unused74]": 74,
        "[unused75]": 75,
        "[unused76]": 76,
        "[unused77]": 77,
        "[unused78]": 78,
        "[unused79]": 79,
        "[unused80]": 80,
        "[unused81]": 81,
        "[unused82]": 82,
        "[unused83]": 83,
        "[unused84]": 84,
        "[unused85]": 85,
        "[unused86]": 86,
        "[unused87]": 87,
        "[unused88]": 88,
        "[unused89]": 89,
        "[unused90]": 90,
        "[unused91]": 91,
        "[unused92]": 92,
        "[unused93]": 93,
        "[unused94]": 94,
        "[unused95]": 95,
        "[unused96]": 96,
        "[unused97]": 97,
        "[unused98]": 98,
        "[unused99]": 99,
        "[UNK]": 100,
        "[CLS]": 101,
        "[SEP]": 102,
        "[MASK]": 103,
        "<S>": 104,
        "<T>": 105,
        "!": 106,
        "\"": 107,
        "#": 108,
        "$": 109,
        "%": 110,
        "&": 111,
        "'": 112,
        "(": 113,
        ")": 114,
        "*": 115,
        "+": 116,
        ",": 117,
        "-": 118,
        ".": 119,
        "/": 120,
        "0": 121,
        "1": 122,
        "2": 123,
        "3": 124,
        "4": 125,
        "5": 126,
        "6": 127,
        "7": 128,
        "8": 129,
        "9": 130,
        ":": 131,
        ";": 132,
        "<": 133,
        "=": 134,
        ">": 135,
        "?": 136,
        "@": 137,
        "[": 138,
        "\\": 139,
        "]": 140,
        "^": 141,
        "_": 142,
        "a": 143,
        "b": 144,
        "c": 145,
        "d": 146,
        "e": 147,
        "f": 148,
        "g": 149,
        "h": 150,
        "i": 151,
        "j": 152,
        "k": 153,
        "l": 154,
        "m": 155,
        "n": 156,
        "o": 157,
        "p": 158,
        "q": 159,
        "r": 160,
        "s": 161,
        "t": 162,
        "u": 163,
        "v": 164,
        "w": 165,
        "x": 166,
        "y": 167,
        "z": 168,
        "{": 169,
        "|": 170,
        "}": 171,
        "~": 172,
        "£": 173,
        "¤": 174,
        "¥": 175,
        "§": 176,
        "©": 177,
        "«": 178,
        "®": 179,
        "°": 180,
        "±": 181,
        "²": 182,
        "³": 183,
        "µ": 184,
        "·": 185,
        "¹": 186,
        "º": 187,
        "»": 188,
        "¼": 189,
        "×": 190,
        "ß": 191,
        "æ": 192,
        "÷": 193,
        "ø": 194,
        "đ": 195,
        "ŋ": 196,
        "ɔ": 197,
        "ə": 198,
        "ɡ": 199,
        "ʰ": 200,
        "ˇ": 201,
        "ˈ": 202,
        "ˊ": 203,
        "ˋ": 204,
        "ˍ": 205,
        "ː": 206,
        "˙": 207,
        "˚": 208,
        "ˢ": 209,
        "α": 210,
        "β": 211,
        "γ": 212,
        "δ": 213,
        "ε": 214,
        "η": 215,
        "θ": 216,
        "ι": 217,
        "κ": 218,
        "λ": 219,
        "μ": 220,
        "ν": 221,
        "ο": 222,
        "π": 223,
        "ρ": 224,
        "ς": 225,
        "σ": 226,
        "τ": 227,
        "υ": 228,
        "φ": 229,
        "χ": 230,
        "ψ": 231,
        "ω": 232,
        "а": 233,
        "б": 234,
        "в": 235,
        "г": 236,
        "д": 237,
        "е": 238,
        "ж": 239,
        "з": 240,
        "и": 241,
        "к": 242,
        "л": 243,
        "м": 244,
        "н": 245,
        "о": 246,
        "п": 247,
        "р": 248,
        "с": 249,
        "т": 250,
        "у": 251,
        "ф": 252,
        "х": 253,
        "ц": 254,
        "ч": 255,
        "ш": 256,
        "ы": 257,
        "ь": 258,
        "я": 259,
        "і": 260,
        "ا": 261,
        "ب": 262,
        "ة": 263,
        "ت": 264,
        "د": 265,
        "ر": 266,
        "س": 267,
        "ع": 268,
        "ل": 269,
        "م": 270,
        "ن": 271,
        "ه": 272,
        "و": 273,
        "ي": 274,
        "۩": 275,
        "ก": 276,
        "ง": 277,
        "น": 278,
        "ม": 279,
        "ย": 280,
        "ร": 281,
        "อ": 282,
        "า": 283,
        "เ": 284,
        "๑": 285,
        "་": 286,
        "ღ": 287,
        "ᄀ": 288,
        "ᄁ": 289,
        "ᄂ": 290,
        "ᄃ": 291,
        "ᄅ": 292,
        "ᄆ": 293,
        "ᄇ": 294,
        "ᄈ": 295,
        "ᄉ": 296,
        "ᄋ": 297,
        "ᄌ": 298,
        "ᄎ": 299,
        "ᄏ": 300,
        "ᄐ": 301,
        "ᄑ": 302,
        "ᄒ": 303,
        "ᅡ": 304,
        "ᅢ": 305,
        "ᅣ": 306,
        "ᅥ": 307,
        "ᅦ": 308,
        "ᅧ": 309,
        "ᅨ": 310,
        "ᅩ": 311,
        "ᅪ": 312,
        "ᅬ": 313,
        "ᅭ": 314,
        "ᅮ": 315,
        "ᅯ": 316,
        "ᅲ": 317,
        "ᅳ": 318,
        "ᅴ": 319,
        "ᅵ": 320,
        "ᆨ": 321,
        "ᆫ": 322,
        "ᆯ": 323,
        "ᆷ": 324,
        "ᆸ": 325,
        "ᆺ": 326,
        "ᆻ": 327,
        "ᆼ": 328,
        "ᗜ": 329,
        "ᵃ": 330,
        "ᵉ": 331,
        "ᵍ": 332,
        "ᵏ": 333,
        "ᵐ": 334,
        "ᵒ": 335,
        "ᵘ": 336,
        "‖": 337,
        "„": 338,
        "†": 339,
        "•": 340,
        "‥": 341,
        "‧": 342,
        " ": 343,
        "‰": 344,
        "′": 345,
        "″": 346,
        "‹": 347,
        "›": 348,
        "※": 349,
        "‿": 350,
        "⁄": 351,
        "ⁱ": 352,
        "⁺": 353,
        "ⁿ": 354,
        "₁": 355,
        "₂": 356,
        "₃": 357,
        "₄": 358,
        "€": 359,
        "℃": 360,
        "№": 361,
        "™": 362,
        "ⅰ": 363,
        "ⅱ": 364,
        "ⅲ": 365,
        "ⅳ": 366,
        "ⅴ": 367,
        "←": 368,
        "↑": 369,
        "→": 370,
        "↓": 371,
        "↔": 372,
        "↗": 373,
        "↘": 374,
        "⇒": 375,
        "∀": 376,
        "−": 377,
        "∕": 378,
        "∙": 379,
        "√": 380,
        "∞": 381,
        "∟": 382,
        "∠": 383,
        "∣": 384,
        "∥": 385,
        "∩": 386,
        "∮": 387,
        "∶": 388,
        "∼": 389,
        "∽": 390,
        "≈": 391,
        "≒": 392,
        "≡": 393,
        "≤": 394,
        "≥": 395,
        "≦": 396,
        "≧": 397,
        "≪": 398,
        "≫": 399,
        "⊙": 400,
        "⋅": 401,
        "⋈": 402,
        "⋯": 403,
        "⌒": 404,
        "①": 405,
        "②": 406,
        "③": 407,
        "④": 408,
        "⑤": 409,
        "⑥": 410,
        "⑦": 411,
        "⑧": 412,
        "⑨": 413,
        "⑩": 414,
        "⑴": 415,
        "⑵": 416,
        "⑶": 417,
        "⑷": 418,
        "⑸": 419,
        "⒈": 420,
        "⒉": 421,
        "⒊": 422,
        "⒋": 423,
        "ⓒ": 424,
        "ⓔ": 425,
        "ⓘ": 426,
        "─": 427,
        "━": 428,
        "│": 429,
        "┃": 430,
        "┅": 431,
        "┆": 432,
        "┊": 433,
        "┌": 434,
        "└": 435,
        "├": 436,
        "┣": 437,
        "═": 438,
        "║": 439,
        "╚": 440,
        "╞": 441,
        "╠": 442,
        "╭": 443,
        "╮": 444,
        "╯": 445,
        "╰": 446,
        "╱": 447,
        "╳": 448,
        "▂": 449,
        "▃": 450,
        "▅": 451,
        "▇": 452,
        "█": 453,
        "▉": 454,
        "▋": 455,
        "▌": 456,
        "▍": 457,
        "▎": 458,
        "■": 459,
        "□": 460,
        "▪": 461,
        "▫": 462,
        "▬": 463,
        "▲": 464,
        "△": 465,
        "▶": 466,
        "►": 467,
        "▼": 468,
        "▽": 469,
        "◆": 470,
        "◇": 471,
        "○": 472,
        "◎": 473,
        "●": 474,
        "◕": 475,
        "◠": 476,
        "◢": 477,
        "◤": 478,
        "☀": 479,
        "★": 480,
        "☆": 481,
        "☕": 482,
        "☞": 483,
        "☺": 484,
        "☼": 485,
        "♀": 486,
        "♂": 487,
        "♠": 488,
        "♡": 489,
        "♣": 490,
        "♥": 491,
        "♦": 492,
        "♪": 493,
        "♫": 494,
        "♬": 495,
        "✈": 496,
        "✔": 497,
        "✕": 498,
        "✖": 499,
        "✦": 500,
        "✨": 501,
        "✪": 502,
        "✰": 503,
        "✿": 504,
        "❀": 505,
        "❤": 506,
        "➜": 507,
        "➤": 508,
        "⦿": 509,
        "、": 510,
        "。": 511,
        "〃": 512,
        "々": 513,
        "〇": 514,
        "〈": 515,
        "〉": 516,
        "《": 517,
        "》": 518,
        "「": 519,
        "」": 520,
        "『": 521,
        "』": 522,
        "【": 523,
        "】": 524,
        "〓": 525,
        "〔": 526,
        "〕": 527,
        "〖": 528,
        "〗": 529,
        "〜": 530,
        "〝": 531,
        "〞": 532,
        "ぁ": 533,
        "あ": 534,
        "ぃ": 535,
        "い": 536,
        "う": 537,
        "ぇ": 538,
        "え": 539,
        "お": 540,
        "か": 541,
        "き": 542,
        "く": 543,
        "け": 544,
        "こ": 545,
        "さ": 546,
        "し": 547,
        "す": 548,
        "せ": 549,
        "そ": 550,
        "た": 551,
        "ち": 552,
        "っ": 553,
        "つ": 554,
        "て": 555,
        "と": 556,
        "な": 557,
        "に": 558,
        "ぬ": 559,
        "ね": 560,
        "の": 561,
        "は": 562,
        "ひ": 563,
        "ふ": 564,
        "へ": 565,
        "ほ": 566,
        "ま": 567,
        "み": 568,
        "む": 569,
        "め": 570,
        "も": 571,
        "ゃ": 572,
        "や": 573,
        "ゅ": 574,
        "ゆ": 575,
        "ょ": 576,
        "よ": 577,
        "ら": 578,
        "り": 579,
        "る": 580,
        "れ": 581,
        "ろ": 582,
        "わ": 583,
        "を": 584,
        "ん": 585,
        "゜": 586,
        "ゝ": 587,
        "ァ": 588,
        "ア": 589,
        "ィ": 590,
        "イ": 591,
        "ゥ": 592,
        "ウ": 593,
        "ェ": 594,
        "エ": 595,
        "ォ": 596,
        "オ": 597,
        "カ": 598,
        "キ": 599,
        "ク": 600,
        "ケ": 601,
        "コ": 602,
        "サ": 603,
        "シ": 604,
        "ス": 605,
        "セ": 606,
        "ソ": 607,
        "タ": 608,
        "チ": 609,
        "ッ": 610,
        "ツ": 611,
        "テ": 612,
        "ト": 613,
        "ナ": 614,
        "ニ": 615,
        "ヌ": 616,
        "ネ": 617,
        "ノ": 618,
        "ハ": 619,
        "ヒ": 620,
        "フ": 621,
        "ヘ": 622,
        "ホ": 623,
        "マ": 624,
        "ミ": 625,
        "ム": 626,
        "メ": 627,
        "モ": 628,
        "ャ": 629,
        "ヤ": 630,
        "ュ": 631,
        "ユ": 632,
        "ョ": 633,
        "ヨ": 634,
        "ラ": 635,
        "リ": 636,
        "ル": 637,
        "レ": 638,
        "ロ": 639,
        "ワ": 640,
        "ヲ": 641,
        "ン": 642,
        "ヶ": 643,
        "・": 644,
        "ー": 645,
        "ヽ": 646,
        "ㄅ": 647,
        "ㄆ": 648,
        "ㄇ": 649,
        "ㄉ": 650,
        "ㄋ": 651,
        "ㄌ": 652,
        "ㄍ": 653,
        "ㄎ": 654,
        "ㄏ": 655,
        "ㄒ": 656,
        "ㄚ": 657,
        "ㄛ": 658,
        "ㄞ": 659,
        "ㄟ": 660,
        "ㄢ": 661,
        "ㄤ": 662,
        "ㄥ": 663,
        "ㄧ": 664,
        "ㄨ": 665,
        "ㆍ": 666,
        "㈦": 667,
        "㊣": 668,
        "㎡": 669,
        "㗎": 670,
        "一": 671,
        "丁": 672,
        "七": 673,
        "万": 674,
        "丈": 675,
        "三": 676,
        "上": 677,
        "下": 678,
        "不": 679,
        "与": 680,
        "丐": 681,
        "丑": 682,
        "专": 683,
        "且": 684,
        "丕": 685,
        "世": 686,
        "丘": 687,
        "丙": 688,
        "业": 689,
        "丛": 690,
        "东": 691,
        "丝": 692,
        "丞": 693,
        "丟": 694,
        "両": 695,
        "丢": 696,
        "两": 697,
        "严": 698,
        "並": 699,
        "丧": 700,
        "丨": 701,
        "个": 702,
        "丫": 703,
        "中": 704,
        "丰": 705,
        "串": 706,
        "临": 707,
        "丶": 708,
        "丸": 709,
        "丹": 710,
        "为": 711,
        "主": 712,
        "丼": 713,
        "丽": 714,
        "举": 715,
        "丿": 716,
        "乂": 717,
        "乃": 718,
        "久": 719,
        "么": 720,
        "义": 721,
        "之": 722,
        "乌": 723,
        "乍": 724,
        "乎": 725,
        "乏": 726,
        "乐": 727,
        "乒": 728,
        "乓": 729,
        "乔": 730,
        "乖": 731,
        "乗": 732,
        "乘": 733,
        "乙": 734,
        "乜": 735,
        "九": 736,
        "乞": 737,
        "也": 738,
        "习": 739,
        "乡": 740,
        "书": 741,
        "乩": 742,
        "买": 743,
        "乱": 744,
        "乳": 745,
        "乾": 746,
        "亀": 747,
        "亂": 748,
        "了": 749,
        "予": 750,
        "争": 751,
        "事": 752,
        "二": 753,
        "于": 754,
        "亏": 755,
        "云": 756,
        "互": 757,
        "五": 758,
        "井": 759,
        "亘": 760,
        "亙": 761,
        "亚": 762,
        "些": 763,
        "亜": 764,
        "亞": 765,
        "亟": 766,
        "亡": 767,
        "亢": 768,
        "交": 769,
        "亥": 770,
        "亦": 771,
        "产": 772,
        "亨": 773,
        "亩": 774,
        "享": 775,
        "京": 776,
        "亭": 777,
        "亮": 778,
        "亲": 779,
        "亳": 780,
        "亵": 781,
        "人": 782,
        "亿": 783,
        "什": 784,
        "仁": 785,
        "仃": 786,
        "仄": 787,
        "仅": 788,
        "仆": 789,
        "仇": 790,
        "今": 791,
        "介": 792,
        "仍": 793,
        "从": 794,
        "仏": 795,
        "仑": 796,
        "仓": 797,
        "仔": 798,
        "仕": 799,
        "他": 800,
        "仗": 801,
        "付": 802,
        "仙": 803,
        "仝": 804,
        "仞": 805,
        "仟": 806,
        "代": 807,
        "令": 808,
        "以": 809,
        "仨": 810,
        "仪": 811,
        "们": 812,
        "仮": 813,
        "仰": 814,
        "仲": 815,
        "件": 816,
        "价": 817,
        "任": 818,
        "份": 819,
        "仿": 820,
        "企": 821,
        "伉": 822,
        "伊": 823,
        "伍": 824,
        "伎": 825,
        "伏": 826,
        "伐": 827,
        "休": 828,
        "伕": 829,
        "众": 830,
        "优": 831,
        "伙": 832,
        "会": 833,
        "伝": 834,
        "伞": 835,
        "伟": 836,
        "传": 837,
        "伢": 838,
        "伤": 839,
        "伦": 840,
        "伪": 841,
        "伫": 842,
        "伯": 843,
        "估": 844,
        "伴": 845,
        "伶": 846,
        "伸": 847,
        "伺": 848,
        "似": 849,
        "伽": 850,
        "佃": 851,
        "但": 852,
        "佇": 853,
        "佈": 854,
        "位": 855,
        "低": 856,
        "住": 857,
        "佐": 858,
        "佑": 859,
        "体": 860,
        "佔": 861,
        "何": 862,
        "佗": 863,
        "佘": 864,
        "余": 865,
        "佚": 866,
        "佛": 867,
        "作": 868,
        "佝": 869,
        "佞": 870,
        "佟": 871,
        "你": 872,
        "佢": 873,
        "佣": 874,
        "佤": 875,
        "佥": 876,
        "佩": 877,
        "佬": 878,
        "佯": 879,
        "佰": 880,
        "佳": 881,
        "併": 882,
        "佶": 883,
        "佻": 884,
        "佼": 885,
        "使": 886,
        "侃": 887,
        "侄": 888,
        "來": 889,
        "侈": 890,
        "例": 891,
        "侍": 892,
        "侏": 893,
        "侑": 894,
        "侖": 895,
        "侗": 896,
        "供": 897,
        "依": 898,
        "侠": 899,
        "価": 900,
        "侣": 901,
        "侥": 902,
        "侦": 903,
        "侧": 904,
        "侨": 905,
        "侬": 906,
        "侮": 907,
        "侯": 908,
        "侵": 909,
        "侶": 910,
        "侷": 911,
        "便": 912,
        "係": 913,
        "促": 914,
        "俄": 915,
        "俊": 916,
        "俎": 917,
        "俏": 918,
        "俐": 919,
        "俑": 920,
        "俗": 921,
        "俘": 922,
        "俚": 923,
        "保": 924,
        "俞": 925,
        "俟": 926,
        "俠": 927,
        "信": 928,
        "俨": 929,
        "俩": 930,
        "俪": 931,
        "俬": 932,
        "俭": 933,
        "修": 934,
        "俯": 935,
        "俱": 936,
        "俳": 937,
        "俸": 938,
        "俺": 939,
        "俾": 940,
        "倆": 941,
        "倉": 942,
        "個": 943,
        "倌": 944,
        "倍": 945,
        "倏": 946,
        "們": 947,
        "倒": 948,
        "倔": 949,
        "倖": 950,
        "倘": 951,
        "候": 952,
        "倚": 953,
        "倜": 954,
        "借": 955,
        "倡": 956,
        "値": 957,
        "倦": 958,
        "倩": 959,
        "倪": 960,
        "倫": 961,
        "倬": 962,
        "倭": 963,
        "倶": 964,
        "债": 965,
        "值": 966,
        "倾": 967,
        "偃": 968,
        "假": 969,
        "偈": 970,
        "偉": 971,
        "偌": 972,
        "偎": 973,
        "偏": 974,
        "偕": 975,
        "做": 976,
        "停": 977,
        "健": 978,
        "側": 979,
        "偵": 980,
        "偶": 981,
        "偷": 982,
        "偻": 983,
        "偽": 984,
        "偿": 985,
        "傀": 986,
        "傅": 987,
        "傍": 988,
        "傑": 989,
        "傘": 990,
        "備": 991,
        "傚": 992,
        "傢": 993,
        "傣": 994,
        "傥": 995,
        "储": 996,
        "傩": 997,
        "催": 998,
        "傭": 999,
        "傲": 1000,
        "傳": 1001,
        "債": 1002,
        "傷": 1003,
        "傻": 1004,
        "傾": 1005,
        "僅": 1006,
        "働": 1007,
        "像": 1008,
        "僑": 1009,
        "僕": 1010,
        "僖": 1011,
        "僚": 1012,
        "僥": 1013,
        "僧": 1014,
        "僭": 1015,
        "僮": 1016,
        "僱": 1017,
        "僵": 1018,
        "價": 1019,
        "僻": 1020,
        "儀": 1021,
        "儂": 1022,
        "億": 1023,
        "儆": 1024,
        "儉": 1025,
        "儋": 1026,
        "儒": 1027,
        "儕": 1028,
        "儘": 1029,
        "償": 1030,
        "儡": 1031,
        "優": 1032,
        "儲": 1033,
        "儷": 1034,
        "儼": 1035,
        "儿": 1036,
        "兀": 1037,
        "允": 1038,
        "元": 1039,
        "兄": 1040,
        "充": 1041,
        "兆": 1042,
        "兇": 1043,
        "先": 1044,
        "光": 1045,
        "克": 1046,
        "兌": 1047,
        "免": 1048,
        "児": 1049,
        "兑": 1050,
        "兒": 1051,
        "兔": 1052,
        "兖": 1053,
        "党": 1054,
        "兜": 1055,
        "兢": 1056,
        "入": 1057,
        "內": 1058,
        "全": 1059,
        "兩": 1060,
        "八": 1061,
        "公": 1062,
        "六": 1063,
        "兮": 1064,
        "兰": 1065,
        "共": 1066,
        "兲": 1067,
        "关": 1068,
        "兴": 1069,
        "兵": 1070,
        "其": 1071,
        "具": 1072,
        "典": 1073,
        "兹": 1074,
        "养": 1075,
        "兼": 1076,
        "兽": 1077,
        "冀": 1078,
        "内": 1079,
        "円": 1080,
        "冇": 1081,
        "冈": 1082,
        "冉": 1083,
        "冊": 1084,
        "册": 1085,
        "再": 1086,
        "冏": 1087,
        "冒": 1088,
        "冕": 1089,
        "冗": 1090,
        "写": 1091,
        "军": 1092,
        "农": 1093,
        "冠": 1094,
        "冢": 1095,
        "冤": 1096,
        "冥": 1097,
        "冨": 1098,
        "冪": 1099,
        "冬": 1100,
        "冯": 1101,
        "冰": 1102,
        "冲": 1103,
        "决": 1104,
        "况": 1105,
        "冶": 1106,
        "冷": 1107,
        "冻": 1108,
        "冼": 1109,
        "冽": 1110,
        "冾": 1111,
        "净": 1112,
        "凄": 1113,
        "准": 1114,
        "凇": 1115,
        "凈": 1116,
        "凉": 1117,
        "凋": 1118,
        "凌": 1119,
        "凍": 1120,
        "减": 1121,
        "凑": 1122,
        "凛": 1123,
        "凜": 1124,
        "凝": 1125,
        "几": 1126,
        "凡": 1127,
        "凤": 1128,
        "処": 1129,
        "凪": 1130,
        "凭": 1131,
        "凯": 1132,
        "凰": 1133,
        "凱": 1134,
        "凳": 1135,
        "凶": 1136,
        "凸": 1137,
        "凹": 1138,
        "出": 1139,
        "击": 1140,
        "函": 1141,
        "凿": 1142,
        "刀": 1143,
        "刁": 1144,
        "刃": 1145,
        "分": 1146,
        "切": 1147,
        "刈": 1148,
        "刊": 1149,
        "刍": 1150,
        "刎": 1151,
        "刑": 1152,
        "划": 1153,
        "列": 1154,
        "刘": 1155,
        "则": 1156,
        "刚": 1157,
        "创": 1158,
        "初": 1159,
        "删": 1160,
        "判": 1161,
        "別": 1162,
        "刨": 1163,
        "利": 1164,
        "刪": 1165,
        "别": 1166,
        "刮": 1167,
        "到": 1168,
        "制": 1169,
        "刷": 1170,
        "券": 1171,
        "刹": 1172,
        "刺": 1173,
        "刻": 1174,
        "刽": 1175,
        "剁": 1176,
        "剂": 1177,
        "剃": 1178,
        "則": 1179,
        "剉": 1180,
        "削": 1181,
        "剋": 1182,
        "剌": 1183,
        "前": 1184,
        "剎": 1185,
        "剐": 1186,
        "剑": 1187,
        "剔": 1188,
        "剖": 1189,
        "剛": 1190,
        "剜": 1191,
        "剝": 1192,
        "剣": 1193,
        "剤": 1194,
        "剥": 1195,
        "剧": 1196,
        "剩": 1197,
        "剪": 1198,
        "副": 1199,
        "割": 1200,
        "創": 1201,
        "剷": 1202,
        "剽": 1203,
        "剿": 1204,
        "劃": 1205,
        "劇": 1206,
        "劈": 1207,
        "劉": 1208,
        "劊": 1209,
        "劍": 1210,
        "劏": 1211,
        "劑": 1212,
        "力": 1213,
        "劝": 1214,
        "办": 1215,
        "功": 1216,
        "加": 1217,
        "务": 1218,
        "劣": 1219,
        "动": 1220,
        "助": 1221,
        "努": 1222,
        "劫": 1223,
        "劭": 1224,
        "励": 1225,
        "劲": 1226,
        "劳": 1227,
        "労": 1228,
        "劵": 1229,
        "効": 1230,
        "劾": 1231,
        "势": 1232,
        "勁": 1233,
        "勃": 1234,
        "勇": 1235,
        "勉": 1236,
        "勋": 1237,
        "勐": 1238,
        "勒": 1239,
        "動": 1240,
        "勖": 1241,
        "勘": 1242,
        "務": 1243,
        "勛": 1244,
        "勝": 1245,
        "勞": 1246,
        "募": 1247,
        "勢": 1248,
        "勤": 1249,
        "勧": 1250,
        "勳": 1251,
        "勵": 1252,
        "勸": 1253,
        "勺": 1254,
        "勻": 1255,
        "勾": 1256,
        "勿": 1257,
        "匀": 1258,
        "包": 1259,
        "匆": 1260,
        "匈": 1261,
        "匍": 1262,
        "匐": 1263,
        "匕": 1264,
        "化": 1265,
        "北": 1266,
        "匙": 1267,
        "匝": 1268,
        "匠": 1269,
        "匡": 1270,
        "匣": 1271,
        "匪": 1272,
        "匮": 1273,
        "匯": 1274,
        "匱": 1275,
        "匹": 1276,
        "区": 1277,
        "医": 1278,
        "匾": 1279,
        "匿": 1280,
        "區": 1281,
        "十": 1282,
        "千": 1283,
        "卅": 1284,
        "升": 1285,
        "午": 1286,
        "卉": 1287,
        "半": 1288,
        "卍": 1289,
        "华": 1290,
        "协": 1291,
        "卑": 1292,
        "卒": 1293,
        "卓": 1294,
        "協": 1295,
        "单": 1296,
        "卖": 1297,
        "南": 1298,
        "単": 1299,
        "博": 1300,
        "卜": 1301,
        "卞": 1302,
        "卟": 1303,
        "占": 1304,
        "卡": 1305,
        "卢": 1306,
        "卤": 1307,
        "卦": 1308,
        "卧": 1309,
        "卫": 1310,
        "卮": 1311,
        "卯": 1312,
        "印": 1313,
        "危": 1314,
        "即": 1315,
        "却": 1316,
        "卵": 1317,
        "卷": 1318,
        "卸": 1319,
        "卻": 1320,
        "卿": 1321,
        "厂": 1322,
        "厄": 1323,
        "厅": 1324,
        "历": 1325,
        "厉": 1326,
        "压": 1327,
        "厌": 1328,
        "厕": 1329,
        "厘": 1330,
        "厚": 1331,
        "厝": 1332,
        "原": 1333,
        "厢": 1334,
        "厥": 1335,
        "厦": 1336,
        "厨": 1337,
        "厩": 1338,
        "厭": 1339,
        "厮": 1340,
        "厲": 1341,
        "厳": 1342,
        "去": 1343,
        "县": 1344,
        "叁": 1345,
        "参": 1346,
        "參": 1347,
        "又": 1348,
        "叉": 1349,
        "及": 1350,
        "友": 1351,
        "双": 1352,
        "反": 1353,
        "収": 1354,
        "发": 1355,
        "叔": 1356,
        "取": 1357,
        "受": 1358,
        "变": 1359,
        "叙": 1360,
        "叛": 1361,
        "叟": 1362,
        "叠": 1363,
        "叡": 1364,
        "叢": 1365,
        "口": 1366,
        "古": 1367,
        "句": 1368,
        "另": 1369,
        "叨": 1370,
        "叩": 1371,
        "只": 1372,
        "叫": 1373,
        "召": 1374,
        "叭": 1375,
        "叮": 1376,
        "可": 1377,
        "台": 1378,
        "叱": 1379,
        "史": 1380,
        "右": 1381,
        "叵": 1382,
        "叶": 1383,
        "号": 1384,
        "司": 1385,
        "叹": 1386,
        "叻": 1387,
        "叼": 1388,
        "叽": 1389,
        "吁": 1390,
        "吃": 1391,
        "各": 1392,
        "吆": 1393,
        "合": 1394,
        "吉": 1395,
        "吊": 1396,
        "吋": 1397,
        "同": 1398,
        "名": 1399,
        "后": 1400,
        "吏": 1401,
        "吐": 1402,
        "向": 1403,
        "吒": 1404,
        "吓": 1405,
        "吕": 1406,
        "吖": 1407,
        "吗": 1408,
        "君": 1409,
        "吝": 1410,
        "吞": 1411,
        "吟": 1412,
        "吠": 1413,
        "吡": 1414,
        "否": 1415,
        "吧": 1416,
        "吨": 1417,
        "吩": 1418,
        "含": 1419,
        "听": 1420,
        "吭": 1421,
        "吮": 1422,
        "启": 1423,
        "吱": 1424,
        "吳": 1425,
        "吴": 1426,
        "吵": 1427,
        "吶": 1428,
        "吸": 1429,
        "吹": 1430,
        "吻": 1431,
        "吼": 1432,
        "吽": 1433,
        "吾": 1434,
        "呀": 1435,
        "呂": 1436,
        "呃": 1437,
        "呆": 1438,
        "呈": 1439,
        "告": 1440,
        "呋": 1441,
        "呎": 1442,
        "呐": 1443,
        "呓": 1444,
        "呕": 1445,
        "呗": 1446,
        "员": 1447,
        "呛": 1448,
        "呜": 1449,
        "呢": 1450,
        "呤": 1451,
        "呦": 1452,
        "周": 1453,
        "呱": 1454,
        "呲": 1455,
        "味": 1456,
        "呵": 1457,
        "呷": 1458,
        "呸": 1459,
        "呻": 1460,
        "呼": 1461,
        "命": 1462,
        "咀": 1463,
        "咁": 1464,
        "咂": 1465,
        "咄": 1466,
        "咆": 1467,
        "咋": 1468,
        "和": 1469,
        "咎": 1470,
        "咏": 1471,
        "咐": 1472,
        "咒": 1473,
        "咔": 1474,
        "咕": 1475,
        "咖": 1476,
        "咗": 1477,
        "咘": 1478,
        "咙": 1479,
        "咚": 1480,
        "咛": 1481,
        "咣": 1482,
        "咤": 1483,
        "咦": 1484,
        "咧": 1485,
        "咨": 1486,
        "咩": 1487,
        "咪": 1488,
        "咫": 1489,
        "咬": 1490,
        "咭": 1491,
        "咯": 1492,
        "咱": 1493,
        "咲": 1494,
        "咳": 1495,
        "咸": 1496,
        "咻": 1497,
        "咽": 1498,
        "咿": 1499,
        "哀": 1500,
        "品": 1501,
        "哂": 1502,
        "哄": 1503,
        "哆": 1504,
        "哇": 1505,
        "哈": 1506,
        "哉": 1507,
        "哋": 1508,
        "哌": 1509,
        "响": 1510,
        "哎": 1511,
        "哏": 1512,
        "哐": 1513,
        "哑": 1514,
        "哒": 1515,
        "哔": 1516,
        "哗": 1517,
        "哟": 1518,
        "員": 1519,
        "哥": 1520,
        "哦": 1521,
        "哧": 1522,
        "哨": 1523,
        "哩": 1524,
        "哪": 1525,
        "哭": 1526,
        "哮": 1527,
        "哲": 1528,
        "哺": 1529,
        "哼": 1530,
        "哽": 1531,
        "唁": 1532,
        "唄": 1533,
        "唆": 1534,
        "唇": 1535,
        "唉": 1536,
        "唏": 1537,
        "唐": 1538,
        "唑": 1539,
        "唔": 1540,
        "唠": 1541,
        "唤": 1542,
        "唧": 1543,
        "唬": 1544,
        "售": 1545,
        "唯": 1546,
        "唰": 1547,
        "唱": 1548,
        "唳": 1549,
        "唷": 1550,
        "唸": 1551,
        "唾": 1552,
        "啃": 1553,
        "啄": 1554,
        "商": 1555,
        "啉": 1556,
        "啊": 1557,
        "問": 1558,
        "啓": 1559,
        "啕": 1560,
        "啖": 1561,
        "啜": 1562,
        "啞": 1563,
        "啟": 1564,
        "啡": 1565,
        "啤": 1566,
        "啥": 1567,
        "啦": 1568,
        "啧": 1569,
        "啪": 1570,
        "啫": 1571,
        "啬": 1572,
        "啮": 1573,
        "啰": 1574,
        "啱": 1575,
        "啲": 1576,
        "啵": 1577,
        "啶": 1578,
        "啷": 1579,
        "啸": 1580,
        "啻": 1581,
        "啼": 1582,
        "啾": 1583,
        "喀": 1584,
        "喂": 1585,
        "喃": 1586,
        "善": 1587,
        "喆": 1588,
        "喇": 1589,
        "喉": 1590,
        "喊": 1591,
        "喋": 1592,
        "喎": 1593,
        "喏": 1594,
        "喔": 1595,
        "喘": 1596,
        "喙": 1597,
        "喚": 1598,
        "喜": 1599,
        "喝": 1600,
        "喟": 1601,
        "喧": 1602,
        "喪": 1603,
        "喫": 1604,
        "喬": 1605,
        "單": 1606,
        "喰": 1607,
        "喱": 1608,
        "喲": 1609,
        "喳": 1610,
        "喵": 1611,
        "営": 1612,
        "喷": 1613,
        "喹": 1614,
        "喺": 1615,
        "喻": 1616,
        "喽": 1617,
        "嗅": 1618,
        "嗆": 1619,
        "嗇": 1620,
        "嗎": 1621,
        "嗑": 1622,
        "嗒": 1623,
        "嗓": 1624,
        "嗔": 1625,
        "嗖": 1626,
        "嗚": 1627,
        "嗜": 1628,
        "嗝": 1629,
        "嗟": 1630,
        "嗡": 1631,
        "嗣": 1632,
        "嗤": 1633,
        "嗦": 1634,
        "嗨": 1635,
        "嗪": 1636,
        "嗬": 1637,
        "嗯": 1638,
        "嗰": 1639,
        "嗲": 1640,
        "嗳": 1641,
        "嗶": 1642,
        "嗷": 1643,
        "嗽": 1644,
        "嘀": 1645,
        "嘅": 1646,
        "嘆": 1647,
        "嘈": 1648,
        "嘉": 1649,
        "嘌": 1650,
        "嘍": 1651,
        "嘎": 1652,
        "嘔": 1653,
        "嘖": 1654,
        "嘗": 1655,
        "嘘": 1656,
        "嘚": 1657,
        "嘛": 1658,
        "嘜": 1659,
        "嘞": 1660,
        "嘟": 1661,
        "嘢": 1662,
        "嘣": 1663,
        "嘤": 1664,
        "嘧": 1665,
        "嘩": 1666,
        "嘭": 1667,
        "嘮": 1668,
        "嘯": 1669,
        "嘰": 1670,
        "嘱": 1671,
        "嘲": 1672,
        "嘴": 1673,
        "嘶": 1674,
        "嘸": 1675,
        "嘹": 1676,
        "嘻": 1677,
        "嘿": 1678,
        "噁": 1679,
        "噌": 1680,
        "噎": 1681,
        "噓": 1682,
        "噔": 1683,
        "噗": 1684,
        "噙": 1685,
        "噜": 1686,
        "噠": 1687,
        "噢": 1688,
        "噤": 1689,
        "器": 1690,
        "噩": 1691,
        "噪": 1692,
        "噬": 1693,
        "噱": 1694,
        "噴": 1695,
        "噶": 1696,
        "噸": 1697,
        "噹": 1698,
        "噻": 1699,
        "噼": 1700,
        "嚀": 1701,
        "嚇": 1702,
        "嚎": 1703,
        "嚏": 1704,
        "嚐": 1705,
        "嚓": 1706,
        "嚕": 1707,
        "嚟": 1708,
        "嚣": 1709,
        "嚥": 1710,
        "嚨": 1711,
        "嚮": 1712,
        "嚴": 1713,
        "嚷": 1714,
        "嚼": 1715,
        "囂": 1716,
        "囉": 1717,
        "囊": 1718,
        "囍": 1719,
        "囑": 1720,
        "囔": 1721,
        "囗": 1722,
        "囚": 1723,
        "四": 1724,
        "囝": 1725,
        "回": 1726,
        "囟": 1727,
        "因": 1728,
        "囡": 1729,
        "团": 1730,
        "団": 1731,
        "囤": 1732,
        "囧": 1733,
        "囪": 1734,
        "囫": 1735,
        "园": 1736,
        "困": 1737,
        "囱": 1738,
        "囲": 1739,
        "図": 1740,
        "围": 1741,
        "囹": 1742,
        "固": 1743,
        "国": 1744,
        "图": 1745,
        "囿": 1746,
        "圃": 1747,
        "圄": 1748,
        "圆": 1749,
        "圈": 1750,
        "國": 1751,
        "圍": 1752,
        "圏": 1753,
        "園": 1754,
        "圓": 1755,
        "圖": 1756,
        "團": 1757,
        "圜": 1758,
        "土": 1759,
        "圣": 1760,
        "圧": 1761,
        "在": 1762,
        "圩": 1763,
        "圭": 1764,
        "地": 1765,
        "圳": 1766,
        "场": 1767,
        "圻": 1768,
        "圾": 1769,
        "址": 1770,
        "坂": 1771,
        "均": 1772,
        "坊": 1773,
        "坍": 1774,
        "坎": 1775,
        "坏": 1776,
        "坐": 1777,
        "坑": 1778,
        "块": 1779,
        "坚": 1780,
        "坛": 1781,
        "坝": 1782,
        "坞": 1783,
        "坟": 1784,
        "坠": 1785,
        "坡": 1786,
        "坤": 1787,
        "坦": 1788,
        "坨": 1789,
        "坪": 1790,
        "坯": 1791,
        "坳": 1792,
        "坵": 1793,
        "坷": 1794,
        "垂": 1795,
        "垃": 1796,
        "垄": 1797,
        "型": 1798,
        "垒": 1799,
        "垚": 1800,
        "垛": 1801,
        "垠": 1802,
        "垢": 1803,
        "垣": 1804,
        "垦": 1805,
        "垩": 1806,
        "垫": 1807,
        "垭": 1808,
        "垮": 1809,
        "垵": 1810,
        "埂": 1811,
        "埃": 1812,
        "埋": 1813,
        "城": 1814,
        "埔": 1815,
        "埕": 1816,
        "埗": 1817,
        "域": 1818,
        "埠": 1819,
        "埤": 1820,
        "埵": 1821,
        "執": 1822,
        "埸": 1823,
        "培": 1824,
        "基": 1825,
        "埼": 1826,
        "堀": 1827,
        "堂": 1828,
        "堃": 1829,
        "堅": 1830,
        "堆": 1831,
        "堇": 1832,
        "堑": 1833,
        "堕": 1834,
        "堙": 1835,
        "堡": 1836,
        "堤": 1837,
        "堪": 1838,
        "堯": 1839,
        "堰": 1840,
        "報": 1841,
        "場": 1842,
        "堵": 1843,
        "堺": 1844,
        "堿": 1845,
        "塊": 1846,
        "塌": 1847,
        "塑": 1848,
        "塔": 1849,
        "塗": 1850,
        "塘": 1851,
        "塚": 1852,
        "塞": 1853,
        "塢": 1854,
        "塩": 1855,
        "填": 1856,
        "塬": 1857,
        "塭": 1858,
        "塵": 1859,
        "塾": 1860,
        "墀": 1861,
        "境": 1862,
        "墅": 1863,
        "墉": 1864,
        "墊": 1865,
        "墒": 1866,
        "墓": 1867,
        "増": 1868,
        "墘": 1869,
        "墙": 1870,
        "墜": 1871,
        "增": 1872,
        "墟": 1873,
        "墨": 1874,
        "墩": 1875,
        "墮": 1876,
        "墳": 1877,
        "墻": 1878,
        "墾": 1879,
        "壁": 1880,
        "壅": 1881,
        "壆": 1882,
        "壇": 1883,
        "壊": 1884,
        "壑": 1885,
        "壓": 1886,
        "壕": 1887,
        "壘": 1888,
        "壞": 1889,
        "壟": 1890,
        "壢": 1891,
        "壤": 1892,
        "壩": 1893,
        "士": 1894,
        "壬": 1895,
        "壮": 1896,
        "壯": 1897,
        "声": 1898,
        "売": 1899,
        "壳": 1900,
        "壶": 1901,
        "壹": 1902,
        "壺": 1903,
        "壽": 1904,
        "处": 1905,
        "备": 1906,
        "変": 1907,
        "复": 1908,
        "夏": 1909,
        "夔": 1910,
        "夕": 1911,
        "外": 1912,
        "夙": 1913,
        "多": 1914,
        "夜": 1915,
        "够": 1916,
        "夠": 1917,
        "夢": 1918,
        "夥": 1919,
        "大": 1920,
        "天": 1921,
        "太": 1922,
        "夫": 1923,
        "夭": 1924,
        "央": 1925,
        "夯": 1926,
        "失": 1927,
        "头": 1928,
        "夷": 1929,
        "夸": 1930,
        "夹": 1931,
        "夺": 1932,
        "夾": 1933,
        "奂": 1934,
        "奄": 1935,
        "奇": 1936,
        "奈": 1937,
        "奉": 1938,
        "奋": 1939,
        "奎": 1940,
        "奏": 1941,
        "奐": 1942,
        "契": 1943,
        "奔": 1944,
        "奕": 1945,
        "奖": 1946,
        "套": 1947,
        "奘": 1948,
        "奚": 1949,
        "奠": 1950,
        "奢": 1951,
        "奥": 1952,
        "奧": 1953,
        "奪": 1954,
        "奬": 1955,
        "奮": 1956,
        "女": 1957,
        "奴": 1958,
        "奶": 1959,
        "奸": 1960,
        "她": 1961,
        "好": 1962,
        "如": 1963,
        "妃": 1964,
        "妄": 1965,
        "妆": 1966,
        "妇": 1967,
        "妈": 1968,
        "妊": 1969,
        "妍": 1970,
        "妒": 1971,
        "妓": 1972,
        "妖": 1973,
        "妘": 1974,
        "妙": 1975,
        "妝": 1976,
        "妞": 1977,
        "妣": 1978,
        "妤": 1979,
        "妥": 1980,
        "妨": 1981,
        "妩": 1982,
        "妪": 1983,
        "妮": 1984,
        "妲": 1985,
        "妳": 1986,
        "妹": 1987,
        "妻": 1988,
        "妾": 1989,
        "姆": 1990,
        "姉": 1991,
        "姊": 1992,
        "始": 1993,
        "姍": 1994,
        "姐": 1995,
        "姑": 1996,
        "姒": 1997,
        "姓": 1998,
        "委": 1999,
        "姗": 2000,
        "姚": 2001,
        "姜": 2002,
        "姝": 2003,
        "姣": 2004,
        "姥": 2005,
        "姦": 2006,
        "姨": 2007,
        "姪": 2008,
        "姫": 2009,
        "姬": 2010,
        "姹": 2011,
        "姻": 2012,
        "姿": 2013,
        "威": 2014,
        "娃": 2015,
        "娄": 2016,
        "娅": 2017,
        "娆": 2018,
        "娇": 2019,
        "娉": 2020,
        "娑": 2021,
        "娓": 2022,
        "娘": 2023,
        "娛": 2024,
        "娜": 2025,
        "娟": 2026,
        "娠": 2027,
        "娣": 2028,
        "娥": 2029,
        "娩": 2030,
        "娱": 2031,
        "娲": 2032,
        "娴": 2033,
        "娶": 2034,
        "娼": 2035,
        "婀": 2036,
        "婁": 2037,
        "婆": 2038,
        "婉": 2039,
        "婊": 2040,
        "婕": 2041,
        "婚": 2042,
        "婢": 2043,
        "婦": 2044,
        "婧": 2045,
        "婪": 2046,
        "婭": 2047,
        "婴": 2048,
        "婵": 2049,
        "婶": 2050,
        "婷": 2051,
        "婺": 2052,
        "婿": 2053,
        "媒": 2054,
        "媚": 2055,
        "媛": 2056,
        "媞": 2057,
        "媧": 2058,
        "媲": 2059,
        "媳": 2060,
        "媽": 2061,
        "媾": 2062,
        "嫁": 2063,
        "嫂": 2064,
        "嫉": 2065,
        "嫌": 2066,
        "嫑": 2067,
        "嫔": 2068,
        "嫖": 2069,
        "嫘": 2070,
        "嫚": 2071,
        "嫡": 2072,
        "嫣": 2073,
        "嫦": 2074,
        "嫩": 2075,
        "嫲": 2076,
        "嫵": 2077,
        "嫻": 2078,
        "嬅": 2079,
        "嬉": 2080,
        "嬌": 2081,
        "嬗": 2082,
        "嬛": 2083,
        "嬢": 2084,
        "嬤": 2085,
        "嬪": 2086,
        "嬰": 2087,
        "嬴": 2088,
        "嬷": 2089,
        "嬸": 2090,
        "嬿": 2091,
        "孀": 2092,
        "孃": 2093,
        "子": 2094,
        "孑": 2095,
        "孔": 2096,
        "孕": 2097,
        "孖": 2098,
        "字": 2099,
        "存": 2100,
        "孙": 2101,
        "孚": 2102,
        "孛": 2103,
        "孜": 2104,
        "孝": 2105,
        "孟": 2106,
        "孢": 2107,
        "季": 2108,
        "孤": 2109,
        "学": 2110,
        "孩": 2111,
        "孪": 2112,
        "孫": 2113,
        "孬": 2114,
        "孰": 2115,
        "孱": 2116,
        "孳": 2117,
        "孵": 2118,
        "學": 2119,
        "孺": 2120,
        "孽": 2121,
        "孿": 2122,
        "宁": 2123,
        "它": 2124,
        "宅": 2125,
        "宇": 2126,
        "守": 2127,
        "安": 2128,
        "宋": 2129,
        "完": 2130,
        "宏": 2131,
        "宓": 2132,
        "宕": 2133,
        "宗": 2134,
        "官": 2135,
        "宙": 2136,
        "定": 2137,
        "宛": 2138,
        "宜": 2139,
        "宝": 2140,
        "实": 2141,
        "実": 2142,
        "宠": 2143,
        "审": 2144,
        "客": 2145,
        "宣": 2146,
        "室": 2147,
        "宥": 2148,
        "宦": 2149,
        "宪": 2150,
        "宫": 2151,
        "宮": 2152,
        "宰": 2153,
        "害": 2154,
        "宴": 2155,
        "宵": 2156,
        "家": 2157,
        "宸": 2158,
        "容": 2159,
        "宽": 2160,
        "宾": 2161,
        "宿": 2162,
        "寂": 2163,
        "寄": 2164,
        "寅": 2165,
        "密": 2166,
        "寇": 2167,
        "富": 2168,
        "寐": 2169,
        "寒": 2170,
        "寓": 2171,
        "寛": 2172,
        "寝": 2173,
        "寞": 2174,
        "察": 2175,
        "寡": 2176,
        "寢": 2177,
        "寥": 2178,
        "實": 2179,
        "寧": 2180,
        "寨": 2181,
        "審": 2182,
        "寫": 2183,
        "寬": 2184,
        "寮": 2185,
        "寰": 2186,
        "寵": 2187,
        "寶": 2188,
        "寸": 2189,
        "对": 2190,
        "寺": 2191,
        "寻": 2192,
        "导": 2193,
        "対": 2194,
        "寿": 2195,
        "封": 2196,
        "専": 2197,
        "射": 2198,
        "将": 2199,
        "將": 2200,
        "專": 2201,
        "尉": 2202,
        "尊": 2203,
        "尋": 2204,
        "對": 2205,
        "導": 2206,
        "小": 2207,
        "少": 2208,
        "尔": 2209,
        "尕": 2210,
        "尖": 2211,
        "尘": 2212,
        "尚": 2213,
        "尝": 2214,
        "尤": 2215,
        "尧": 2216,
        "尬": 2217,
        "就": 2218,
        "尴": 2219,
        "尷": 2220,
        "尸": 2221,
        "尹": 2222,
        "尺": 2223,
        "尻": 2224,
        "尼": 2225,
        "尽": 2226,
        "尾": 2227,
        "尿": 2228,
        "局": 2229,
        "屁": 2230,
        "层": 2231,
        "屄": 2232,
        "居": 2233,
        "屆": 2234,
        "屈": 2235,
        "屉": 2236,
        "届": 2237,
        "屋": 2238,
        "屌": 2239,
        "屍": 2240,
        "屎": 2241,
        "屏": 2242,
        "屐": 2243,
        "屑": 2244,
        "展": 2245,
        "屜": 2246,
        "属": 2247,
        "屠": 2248,
        "屡": 2249,
        "屢": 2250,
        "層": 2251,
        "履": 2252,
        "屬": 2253,
        "屯": 2254,
        "山": 2255,
        "屹": 2256,
        "屿": 2257,
        "岀": 2258,
        "岁": 2259,
        "岂": 2260,
        "岌": 2261,
        "岐": 2262,
        "岑": 2263,
        "岔": 2264,
        "岖": 2265,
        "岗": 2266,
        "岘": 2267,
        "岙": 2268,
        "岚": 2269,
        "岛": 2270,
        "岡": 2271,
        "岩": 2272,
        "岫": 2273,
        "岬": 2274,
        "岭": 2275,
        "岱": 2276,
        "岳": 2277,
        "岷": 2278,
        "岸": 2279,
        "峇": 2280,
        "峋": 2281,
        "峒": 2282,
        "峙": 2283,
        "峡": 2284,
        "峤": 2285,
        "峥": 2286,
        "峦": 2287,
        "峨": 2288,
        "峪": 2289,
        "峭": 2290,
        "峯": 2291,
        "峰": 2292,
        "峴": 2293,
        "島": 2294,
        "峻": 2295,
        "峽": 2296,
        "崁": 2297,
        "崂": 2298,
        "崆": 2299,
        "崇": 2300,
        "崎": 2301,
        "崑": 2302,
        "崔": 2303,
        "崖": 2304,
        "崗": 2305,
        "崙": 2306,
        "崛": 2307,
        "崧": 2308,
        "崩": 2309,
        "崭": 2310,
        "崴": 2311,
        "崽": 2312,
        "嵇": 2313,
        "嵊": 2314,
        "嵋": 2315,
        "嵌": 2316,
        "嵐": 2317,
        "嵘": 2318,
        "嵩": 2319,
        "嵬": 2320,
        "嵯": 2321,
        "嶂": 2322,
        "嶄": 2323,
        "嶇": 2324,
        "嶋": 2325,
        "嶙": 2326,
        "嶺": 2327,
        "嶼": 2328,
        "嶽": 2329,
        "巅": 2330,
        "巍": 2331,
        "巒": 2332,
        "巔": 2333,
        "巖": 2334,
        "川": 2335,
        "州": 2336,
        "巡": 2337,
        "巢": 2338,
        "工": 2339,
        "左": 2340,
        "巧": 2341,
        "巨": 2342,
        "巩": 2343,
        "巫": 2344,
        "差": 2345,
        "己": 2346,
        "已": 2347,
        "巳": 2348,
        "巴": 2349,
        "巷": 2350,
        "巻": 2351,
        "巽": 2352,
        "巾": 2353,
        "巿": 2354,
        "币": 2355,
        "市": 2356,
        "布": 2357,
        "帅": 2358,
        "帆": 2359,
        "师": 2360,
        "希": 2361,
        "帐": 2362,
        "帑": 2363,
        "帕": 2364,
        "帖": 2365,
        "帘": 2366,
        "帚": 2367,
        "帛": 2368,
        "帜": 2369,
        "帝": 2370,
        "帥": 2371,
        "带": 2372,
        "帧": 2373,
        "師": 2374,
        "席": 2375,
        "帮": 2376,
        "帯": 2377,
        "帰": 2378,
        "帳": 2379,
        "帶": 2380,
        "帷": 2381,
        "常": 2382,
        "帼": 2383,
        "帽": 2384,
        "幀": 2385,
        "幂": 2386,
        "幄": 2387,
        "幅": 2388,
        "幌": 2389,
        "幔": 2390,
        "幕": 2391,
        "幟": 2392,
        "幡": 2393,
        "幢": 2394,
        "幣": 2395,
        "幫": 2396,
        "干": 2397,
        "平": 2398,
        "年": 2399,
        "并": 2400,
        "幸": 2401,
        "幹": 2402,
        "幺": 2403,
        "幻": 2404,
        "幼": 2405,
        "幽": 2406,
        "幾": 2407,
        "广": 2408,
        "庁": 2409,
        "広": 2410,
        "庄": 2411,
        "庆": 2412,
        "庇": 2413,
        "床": 2414,
        "序": 2415,
        "庐": 2416,
        "库": 2417,
        "应": 2418,
        "底": 2419,
        "庖": 2420,
        "店": 2421,
        "庙": 2422,
        "庚": 2423,
        "府": 2424,
        "庞": 2425,
        "废": 2426,
        "庠": 2427,
        "度": 2428,
        "座": 2429,
        "庫": 2430,
        "庭": 2431,
        "庵": 2432,
        "庶": 2433,
        "康": 2434,
        "庸": 2435,
        "庹": 2436,
        "庾": 2437,
        "廁": 2438,
        "廂": 2439,
        "廃": 2440,
        "廈": 2441,
        "廉": 2442,
        "廊": 2443,
        "廓": 2444,
        "廖": 2445,
        "廚": 2446,
        "廝": 2447,
        "廟": 2448,
        "廠": 2449,
        "廢": 2450,
        "廣": 2451,
        "廬": 2452,
        "廳": 2453,
        "延": 2454,
        "廷": 2455,
        "建": 2456,
        "廿": 2457,
        "开": 2458,
        "弁": 2459,
        "异": 2460,
        "弃": 2461,
        "弄": 2462,
        "弈": 2463,
        "弊": 2464,
        "弋": 2465,
        "式": 2466,
        "弑": 2467,
        "弒": 2468,
        "弓": 2469,
        "弔": 2470,
        "引": 2471,
        "弗": 2472,
        "弘": 2473,
        "弛": 2474,
        "弟": 2475,
        "张": 2476,
        "弥": 2477,
        "弦": 2478,
        "弧": 2479,
        "弩": 2480,
        "弭": 2481,
        "弯": 2482,
        "弱": 2483,
        "張": 2484,
        "強": 2485,
        "弹": 2486,
        "强": 2487,
        "弼": 2488,
        "弾": 2489,
        "彅": 2490,
        "彆": 2491,
        "彈": 2492,
        "彌": 2493,
        "彎": 2494,
        "归": 2495,
        "当": 2496,
        "录": 2497,
        "彗": 2498,
        "彙": 2499,
        "彝": 2500,
        "形": 2501,
        "彤": 2502,
        "彥": 2503,
        "彦": 2504,
        "彧": 2505,
        "彩": 2506,
        "彪": 2507,
        "彫": 2508,
        "彬": 2509,
        "彭": 2510,
        "彰": 2511,
        "影": 2512,
        "彷": 2513,
        "役": 2514,
        "彻": 2515,
        "彼": 2516,
        "彿": 2517,
        "往": 2518,
        "征": 2519,
        "径": 2520,
        "待": 2521,
        "徇": 2522,
        "很": 2523,
        "徉": 2524,
        "徊": 2525,
        "律": 2526,
        "後": 2527,
        "徐": 2528,
        "徑": 2529,
        "徒": 2530,
        "従": 2531,
        "徕": 2532,
        "得": 2533,
        "徘": 2534,
        "徙": 2535,
        "徜": 2536,
        "從": 2537,
        "徠": 2538,
        "御": 2539,
        "徨": 2540,
        "復": 2541,
        "循": 2542,
        "徬": 2543,
        "微": 2544,
        "徳": 2545,
        "徴": 2546,
        "徵": 2547,
        "德": 2548,
        "徹": 2549,
        "徼": 2550,
        "徽": 2551,
        "心": 2552,
        "必": 2553,
        "忆": 2554,
        "忌": 2555,
        "忍": 2556,
        "忏": 2557,
        "忐": 2558,
        "忑": 2559,
        "忒": 2560,
        "忖": 2561,
        "志": 2562,
        "忘": 2563,
        "忙": 2564,
        "応": 2565,
        "忠": 2566,
        "忡": 2567,
        "忤": 2568,
        "忧": 2569,
        "忪": 2570,
        "快": 2571,
        "忱": 2572,
        "念": 2573,
        "忻": 2574,
        "忽": 2575,
        "忿": 2576,
        "怀": 2577,
        "态": 2578,
        "怂": 2579,
        "怅": 2580,
        "怆": 2581,
        "怎": 2582,
        "怏": 2583,
        "怒": 2584,
        "怔": 2585,
        "怕": 2586,
        "怖": 2587,
        "怙": 2588,
        "怜": 2589,
        "思": 2590,
        "怠": 2591,
        "怡": 2592,
        "急": 2593,
        "怦": 2594,
        "性": 2595,
        "怨": 2596,
        "怪": 2597,
        "怯": 2598,
        "怵": 2599,
        "总": 2600,
        "怼": 2601,
        "恁": 2602,
        "恃": 2603,
        "恆": 2604,
        "恋": 2605,
        "恍": 2606,
        "恐": 2607,
        "恒": 2608,
        "恕": 2609,
        "恙": 2610,
        "恚": 2611,
        "恢": 2612,
        "恣": 2613,
        "恤": 2614,
        "恥": 2615,
        "恨": 2616,
        "恩": 2617,
        "恪": 2618,
        "恫": 2619,
        "恬": 2620,
        "恭": 2621,
        "息": 2622,
        "恰": 2623,
        "恳": 2624,
        "恵": 2625,
        "恶": 2626,
        "恸": 2627,
        "恺": 2628,
        "恻": 2629,
        "恼": 2630,
        "恿": 2631,
        "悄": 2632,
        "悅": 2633,
        "悉": 2634,
        "悌": 2635,
        "悍": 2636,
        "悔": 2637,
        "悖": 2638,
        "悚": 2639,
        "悟": 2640,
